Repository: giellalt/corpus-sma
Catalog: tmx/nob/bible/osko/index.php_kat_id=2_art_id=10.html.tmx
Source language: sma
Languages: nob

source: Kristusen gievlie
nob: Kristuskransen

source: Kristusen gievlien bijre
nob: Om Kristuskransen

source: Martin Lønnebo, pensjovneradamme bïspe sveerjen gærhkosne, lea kristusen gievliem evtiedamme jïh sjugniedamme.
nob: Martin Lönnebo, pensjonert biskop i den svenske kirken, har utviklet og skapt kristuskransen.

source: Daennie åssjaldahkesne jïjnjh ovmessie vuekieh guktie kristusen gievliem nåhtadidh.
nob: I konseptet ligger mange mulige måter å bruke kristuskransen på.

source: Datne maahtah kristusen gievline rohkelidh, Bijbelem lohkedh viehkine destie, jallh dej gyhtjelassi bïjre ussjedalledh, mah datnem gåaskoeh.
nob: Du kan be med kristuskransen, lese Bibelen med hjelp av den eller tenke over de spørsmål den vekker i deg.

source: Jïjnjh ovmessie soejkesjh jïh gærjah gååvnesieh mah våaromem utnieh kristusen gievlesne.
nob: Det finnes flere opplegg og bøker med utgangspunkt i kristuskransen.

source: Daate cyberkristusen gievlie, maam datne daelie gaavneme, lea mijjen vadtese.
nob: Denne cyberkristuskransen som du nå har funnet, er vårt bidrag.

source: Fïerhte gierkie aktem aamhtesem dåerede maam aktene jïjtse tjaatsegisnie åehpiedahta.
nob: Hver perle følger et tema som presenteres.

source: Fïerhten gearkan lea bijbelen baakoeh jïh jeatjah teeksth, jïh aaj laavenjassh mah aamhtesasse sjïehtieh.
nob: Til hver perle finnes det bibelord og andre tekster, samt arbeidsoppgaver som hører til temaet.

source: Mijjieh vaajtelibie datne, mij edtja dam materjijalem nåhtadidh goh skyllije jallh skyllijen lohkehtæjja, edtjh damtedh datne maahtah lissiehtidh jallh beelhkedh, jeatjahlaakan tjaeledh, jallh laahpehtidh – jallh sïevem nualan bïejedh.
nob: Vi ønsker at du som skal bruke dette materialet som konfirmant eller konfirmantlærer, skal kjenne deg fri til å legge til og forkaste, skrive om, stryke over - eller stryke under.

source: Mijjieh gegkestibie dov gïknjelassh båetieh jallh datne båasarosth, jïh vaestiedassh gaavnh mah leah staaran dutnjien.
nob: Vi håper at du blir rørt eller opprørt, og finner svar som er rette for deg.

source: Mijjieh gegkestibie kristusen gievlie edtja garmerdehtedh akten ræhpas jïh girmes ussjedæmman dej jieledenligke jïh etihken dåeriesmoeri bïjre, aktene kristeles mieresne.
nob: Vi håper at kristuskransen skal oppmuntre til åpen og modig tenkning rundt eksistensielle og etiske problemstillinger i en kristen ramme.

source: Mijjieh sïjhtebe dah aamhtesh, mejtie kristusen gievlie bæjjese vaalta, edtjieh sjyöhtehke domtedh dan jieliedasse datne jielieminie.
nob: Vi ønsker at de temaene som kristuskransen tar opp skal føles aktuelle midt inn i det livet du lever.

source: Mijjieh libie sïjhteme gulliegernieh juekedh mejtie mijjieh gaavneme: bijbelen tjaaleginie, saemien vijsieslidteratuvresne, histovrijen heannadimmine, guvvine jïh musihkene.
nob: Vi har hatt lyst til å dele gullkorn som vi har funnet: i bibeltekster, samisk visdomslitteratur, historiske hendelser, bilder og musikk.

source: Sïjhth vielie daejredh mijjen gaaltiji bïjre ?
nob: Vil du vite mer om våre kilder ?

source: Vuartesjh slipkien nuelesne ” Mijjen bïjre ”.
nob: Se under fliken ” Om Oss ”.

source: Daesnie maahtah raerieh gærjaj bïjre gaavnedh, jis sïjhth vielie lohkedh.
nob: Her kan du finne boktips hvis du vil lese mer.

source: Kristusen gievlien bijre: www.fralsarkransen.se
nob: Om kristuskransen / frälsarkransen; www.fralsarkransen.se
